Repository: kkcjy/Translator
Catalog: model/OPUS-MT-train/finetune/VNK-Hallituksen_vuosikertomus.tmx
Source language: fi_fi
Languages: sv_se

source: Vuoden aikana toteutettu romutuspalkkiokokeilu todennäköisesti kasvatti verotettujen autojen lukumäärää hiukan.
sv_se: Under året genomfördes ett försök med skrotningspremie och det gjorde sannolikt att antalet beskattade bilar ökade något.

source: Autojen hiilidioksidipäästöjen laskeva trendi kuitenkin pienensi keskimääräistä veroprosenttia, ja myös autoveron palautukset heikensivät verokertymää.
sv_se: Eftersom bilarnas koldioxidutsläpp sjunker minskade den genomsnittliga skattesatsen och skatteinflödet försämrades också av återbäringar på bilskatten.

source: Ajoneuvoverokertymä kasvoi vuoden 2014 noin 878 milj. eurosta v. 2015 930 milj. euroon veronkorotuksen seurauksena.
sv_se: Den influtna fordonsskatten ökade till följd av skattehöjningar från ca 878 miljoner euro 2014 till 930 miljoner euro 2015.

source: Ajoneuvoveroa korotettiin vuoden 2016 alusta, mutta jaksotuksen vuoksi korotus vaikutti jo vuoden 2015 kertymään.
sv_se: Fordonskatten höjdes vid ingången av 2016. Eftersom fordonsskatten är periodiserad inverkade höjningen redan på de influtna skatterna för 2015.

source: Verotuet
sv_se: Skatteutgifter

source: Verotuella tarkoitetaan kansalliseen määritelmään perustuvaa poikkeamaa verotuksen normaalista perusrakenteesta.
sv_se: Med skatteutgifter (eller skattestöd) avses avvikelser från beskattningens normala grundstruktur sådan som den definieras på det nationella planet.

source: Verotuen tavoitteena on tiettyjen toimintojen tai verovelvollisryhmien tukeminen vähennyksillä, verovapaudella, alennetuilla verokannoilla, veronhuojennuksilla tai veronmaksua lykkäävillä säännöksillä.
sv_se: En skatteutgift är inriktad på att stödja vissa funktioner eller grupper av skattskyldiga genom avdrag, skattefrihet, nedsatta skattesatser, skattelättnader eller bestämmelser om senarelagd betalning av skatt.

source: Verotuet lasketaan pääsääntöisesti menetetyn verotulon periaatteella.
sv_se: Skatteutgifterna beräknas huvudsakligen enligt principen om förlorad skatteinkomst.

source: Tuki aiheutuu normista poikkeavasta verosäännöksestä ja verotulon menetys lasketaan kaavamaisesti ja staattisesti siten, että muut säännökset pysyvät muuttumattomina.
sv_se: Utgifterna orsakas av särregler i skattelagstiftningen och den förlorade skatteinkomsten beräknas schablonmässigt och statiskt så att övriga bestämmelser förblir oförändrade.

source: Koska käyttäytymisvaikutuksia tai mahdollisia tukien päällekkäisyyksiä ei oteta huomioon, tukien kokonaismäärän arvioinnissa ja tulkinnassa tulee olla varovainen.
sv_se: Eftersom det inte beaktas hur skattestöden påverkar beteendet och om det finns eventuella överlappande stöd gäller det att vara försiktig både när det gäller att uppskatta och när det gäller att tolka skatteutgifternas totalbelopp.

source: Verotukien poistaminen ei todennäköisesti lisäisi verotuloja vastaavalla määrällä.
sv_se: Slopat skattestöd kommer sannolikt inte att öka skatteinkomsterna i motsvarande grad.

source: Vuonna 2015 verotukia tunnistettiin 186 kappaletta.
sv_se: År 2015 kunde 186 olika former av skattestöd identifieras.

source: Riittävän laajan ja luotettavan tietopohjan puuttuessa noin kolmasosalle havaituista verotuista ei pystytty laskemaan euromääriä.
sv_se: I brist på ett tillräckligt omfattande och tillförlitligt faktaunderlag gick det inte att räkna ut ett belopp för ungefär en tredjedel av dessa stödformer.

source: Verotukien kokonaismäärää ei ole siten voitu arvioida.
sv_se: Det var alltså inte möjligt att beräkna hur stora skatteutgifterna var totalt sett.

source: Niiden tukien osalta, jotka pystyttiin arvioimaan, verotukien yhteismäärä oli 24,2 mrd. euroa, mikä oli noin 12 % bruttokansantuotteesta ja 27 % veroista ja veroluonteisista maksuista.
sv_se: Där det gick att göra en kalkyl uppgick utgifterna till totalt 24,2 miljarder euro, dvs. omkring 12 % av bruttonationalprodukten och 27 % av skatterna och avgifterna av skattenatur.

source: Valtion osuus verotuista oli noin 70 %, loput 30 % jakautui kunnille, seurakunnille ja Kelalle.
sv_se: Statens andel av alla skatteutgifter var cirka 70 %, medan resterande 30 % fördelades på kommunerna, församlingarna och Folkpensionsanstalten.

source: Taulukossa 12 on esitetty verotukien määrä kaavamaisesti arvioituna verolajeittain v. 2015.
sv_se: I tabell 12 presenteras de schablonberäknade skatteutgifterna per skatteslag för 2015.

source: Arvio verotuista verolajeittain vuonna 2015
sv_se: Bedömning av skatteutgifterna per skatteslag 2015

source: Milj. euroa
sv_se: Mn euro

source: Tuloverotus
sv_se: Inkomstskatt

source: asuntotulon verovapaus
sv_se: skattefria bostadsinkomster

source: työtulovähennys
sv_se: arbetsinkomstavdrag

source: ansiotulovähennys
sv_se: förvärvsinkomstavdrag

source: eläkevakuutusmaksuvähennys
sv_se: avdrag för pensionsförsäkringspremier

source: oman asunnon myyntivoiton verovapaus
sv_se: skattefri vinst vid försäljning av egen bostad

source: Elinkeinoverotus
sv_se: Skatt på näringsverksamhet

source: elinkeinotoiminnan irtaimen käyttöomaisuuden hankintamenon poistamiseen sisältyvä verotuki
sv_se: skatteutgifter för avskrivning av utgifter för anskaffning av lösa anläggningstillgångar i näringsverksamhet

source: käyttöomaisuuteen kuuluvien osakkeiden luovutusvoiton verovapaus
sv_se: skattefri överlåtelsevinst för aktier som utgör anläggningstillgångar

source: Maatalous- ja metsäverotus
sv_se: Skatt på jordbruk och skogsbruk

source: maatalouden irtaimen käyttöomaisuuden hankintamenon poistamiseen sisältyvä verotuki
sv_se: skatteutgifter för avskrivning av utgifter för anskaffning av lösa anläggningstillgångar inom jordbruk

source: metsävähennys
sv_se: skogsavdrag

source: Arvonlisäverotus
sv_se: Mervärdesskatt

source: elintarvikkeiden alennettu verokanta
sv_se: reducerad skattesats på livsmedel

source: ravinto- ja ateriapalvelujen alennettu verokanta
sv_se: reducerad skattesats på restaurang- och måltidstjänster

source: lääkkeiden alennettu verokanta
sv_se: reducerad skattesats på läkemedel

source: joukkoliikenteen alennettu verokanta
sv_se: reducerad skattesats på kollektivtrafik

source: Valmisteverotus
sv_se: Punktskatt

source: dieselpolttoaineen alennettu verokanta (tuki 737 milj. euroa) sekä henkilö- ja pakettiautojen ajoneuvoveron käyttövoimavero (sanktio 306 milj. euroa)
sv_se: reducerad skattesats på dieselbränsle (stöd 737 mn euro) och fordonsskattens drivkraftsskatt på person- och paketbilar (sanktion 306 mn euro)

source: teollisuuden ja kasvihuoneiden alempi sähköveroluokka
sv_se: lägre elskatteklass för industri och växthus

source: työkoneissa käytetyn kevyen polttoaineen alennettu verokanta
sv_se: reducerad skattesats för lätt bränsle som används i arbetsmaskiner

source: turpeen alennettu verokanta
sv_se: reducerad skattesats på torv

source: Varainsiirtoverotus
sv_se: Överlåtelseskatt

source: julkisen kaupankäynnin kohteena olevien arvopaperiluovutusten verovapaus
sv_se: skattefri överlåtelse av värdepapper som är föremål för allmän handel

source: osakehuoneisten ensiasunnokseen hankkivan verovapaus
sv_se: skattefritt förvärv av aktielägenhet som första bostad

source: Perintö- ja lahjaverotus
sv_se: Skatt på arv och gåva

source: yritysten sukupolvenvaihdoshuojennus
sv_se: skattelättnad för företag vid generationsväxling

source: Kiinteistöverotus8
sv_se: Fastighetsskatt8

source: vakituisten asuinrakennusten alennettu verokanta
sv_se: reducerad skattesats på byggnader för stadigvarande boende

source: YHTEENSÄ
sv_se: SAMMANLAGT

source: Verotukien ohella kiinteistöverotus sisältää myös verosanktioita.
sv_se: 8 Fastighetsbeskattningen inbegriper både skattestöd och skattesanktioner.

source: Verosanktioiden takia kiinteistöverotukien yhteismäärä on pienempi kuin vakituisten asuinrakennusten alennetun verokannan tuen arvo.
sv_se: Sanktionerna medför att totalbeloppet är mindre än värdet på den reducerade skattesatsen på byggnader för stadigvarande boende.

source: Vuonna 2015 verotukien lukumäärässä tapahtui vain vähän muutoksia verrattuna edelliseen vuoteen.
sv_se: År 2015 skedde endast några få ändringar i antalet skattestöd jämfört med föregående år.

source: Tutkimus- ja kehittämistoiminnan määräaikaiseksi säädetty verokannustin päättyi vuoden 2014 lopussa.
sv_se: Det tidsbundna skatteincitamentet för forskning och utveckling upphörde vid utgången av 2014.

source: Päättymisen arvioitiin lisänneen verotuloja kannustimen laskennallisen verovaikutuksen verran, joka v. 2014 oli noin 16 milj. euroa.
sv_se: Detta uppskattades öka skatteinkomsterna motsvarande incitamentets kalkylerade inverkan på skatten, som 2014 uppgick till ca 16 miljoner euro.

source: Osana vuoden 2014 opintotukiuudistusta säädettiin opintolainahyvityksen verovapaudesta.
sv_se: Som ett led i studiestödsreformen 2014 utfärdades bestämmelser om skattefrihet av studielånskompensation.

source: Sillä korvattiin vuoden 2015 alussa toinen verotuksen kautta myönnetty tuki, opintolainavähennys.
sv_se: Dessa ersatte vid ingången av 2015 ett annat stöd som beviljats vid beskattningen, studielånsavdraget.

source: Samassa yhteydessä luovuttiin myös opintovelan korkojen verovähennysoikeudesta.
sv_se: Samtidigt slopades också avdragsrätten för räntor på studieskuld.

source: Opintotukiuudistukseen liittyneillä verotukimuutoksilla ei arvioitu olleen nettomääräistä vaikutusta verotuloihin.
sv_se: De ändringar av skattestöden som hörde samman med studiestödsreformen beräknades därmed inte ha någon nettoeffekt på skatteinkomsterna.

source: Verotukseen ei v. 2015 tehty muutoksia, jotka olisivat muuttaneet verojärjestelmään sisältyvien verotukien määritelmiä.
sv_se: År 2015 gjordes inga ändringar i beskattningen som skulle medföra att skattestöden inom skattesystemet bestäms på ett nytt sätt.

source: Verotukien määrät kuitenkin muuttuivat veropohjien muutosten ja verotuksen normaaliin perusrakenteeseen vaikuttaneiden veroperustemuutosten seurauksena.
sv_se: Skatteutgifterna förändrades dock till följd av förändringar i skattebasen och av sådana förändringar i skattegrunden som påverkar beskattningens normala grundstruktur.

source: Euromääräisesti eniten edellisvuodesta kasvoi teollisuuden ja kasvihuoneiden alennettuun verokantaan sisältyvä verotuki, noin 116 milj. euroa.
sv_se: Räknat i euro ökade de skatteutgifter som orsakas av den lägre skattesatsen för industri och växthus mest från föregående år, ca 116 miljoner euro.

source: Kasvu aiheutui pääosin ylemmän sähköverokannan I korottamisesta vuoden 2015 alussa, mikä kasvatti ylemmän ja alemman sähköverokannan välistä erotusta, josta teollisuuden ja kasvihuoneiden alennettuun verokantaan sisältyvän verotuen on katsottu aiheutuvan.
sv_se: Ökningen berodde främst på en höjning av den högre elskattesatsen I vid ingången av 2015, vilket ökade skillnaden mellan den högre och lägre elskattesatsen, som har ansetts vara orsaken till de skatteutgifter som utgörs av den reducerade skattesatsen för industri och växthus.

source: Myös työeläke-, työttömyys- ja työttömyyskassamaksujen vähennyskelpoisuudesta aiheutuvat verotuet kasvoivat edellisvuodesta selvästi.
sv_se: Från förra året ökade också de skatteutgifter som orsakas av de avdragbara arbetspensions-, arbetslöshets- och arbetslöshetskassaavgifterna tydligt.

source: Kasvu aiheutui pääasiassa maksuprosenttien korotuksista.
sv_se: Det var främst höjningar av procentsatserna som orsakade ökningen.

source: Muutamat verotuet supistuivat hieman veroperusteisiin tehtyjen muutosten vaikutuksesta.
sv_se: Effekterna av ändringarna i skattegrunderna gjorde att vissa skatteutgifter minskade något.

source: Verotukia, joiden määrä kasvoi vuodesta 2014, oli kertomusvuonna enemmän kuin verotukia, joiden määrä väheni.
sv_se: Det fanns under året fler former av skatteutgifter där beloppet ökade än utgiftsformer där beloppet minskade.

source: Verotukien vaikuttavuuden arviointi ‒ tutkimus- ja kehittämistoiminnan verokannustin
sv_se: Analys av effekterna av skattestöd ‒ skatteincitament för forskning och utveckling

source: Osana pääministeri Jyrki Kataisen hallituksen kasvupakettia Suomessa otettiin vuoden 2013 alussa käyttöön määräaikainen tutkimus- ja kehittämistoiminnan (t&k) verokannustin, jonka tavoitteena oli kasvuun tähtäävän tutkimus- ja tuotekehitystoiminnan tukeminen ja t&k-tukijärjestelmän katvealueiden kaventaminen (HE 175/2012). t&k-toiminnan suorien tukien ulkopuolelle oli arvioitu jääneen korkean tuotekehitys- ja kasvupotentiaalin yrityksiä.
sv_se: Som en del av det tillväxtpaket som statsminister Jyrki Katainens regering enades om infördes i Finland vid ingången av 2013 ett tidsbundet skatteincitament för forsknings- och utvecklingsverksamhet (FoU). Syftet var att stödja forskning och utveckling som är inriktad på tillväxt och att minska de områden som inte omfattas av FoUstödsystemet (RP 175/2012). Man bedömde att företag med hög produktutvecklings- och tillväxtpotential inte omfattades av de direkta stöden för forskning och utveckling.

source: Lisäksi katsottiin, että t&k-verokannustimen avulla tutkimus- ja kehittämistoiminnan tukien piiriin saataisiin aiempaa enemmän pieniä ja keskisuuria yrityksiä.
sv_se: Dessutom ansåg man att fler små och medelstora företag än tidigare skulle omfattas av stöd för forskning och utveckling tack vare FoU-skatteincitamentet.

source: T&k-verokannustinta sovellettiin vain vuosien 2013 ja 2014 verotuksessa.
sv_se: FoUskatteincitamentet tillämpades i beskattningen endast under 2013 och 2014.

source: T&k-verokannustin otettiin Suomessa käyttöön aikana, jolloin tutkimus- ja kehittämistoiminnan verotuet olivat jo yleistyneet Euroopassa ja Pohjoismaissa9. T&kverotukien suosion kasvun kahden viimeisen vuosikymmenen aikana on arvioitu johtuvan osaksi t&k-verotukien yleisistä ominaisuuksista.
sv_se: FoU-skatteincitamentet togs i bruk i Finland vid en tidpunkt då skattestöd för forskning och utveckling redan hade blivit allmännare i Europa och de nordiska länderna.9 Enligt bedömningar har FoU-skattestöd blivit populärare under de senaste två decennierna och detta beror delvis på att FoU-stöden har så allmänna egenskaper.

source: Niiden avulla valtiot voivat kannustaa yrityksiä innovaatioihin ilman puuttumista yritysten päätöksentekoon.
sv_se: Med hjälp av dem kan staten uppmuntra företag till innovationer utan att ingripa i beslutsfattandet i företagen.

source: T&kverotukien hallinnolliset kustannukset ovat myös matalia verrattuna suoriin tukiin.
sv_se: De administrativa kostnaderna för FoU-skattestöden är också låga jämfört med direkta stöd.

source: Euroopan talouden taantuman pitkittyessä t&k-verotukia on perusteltu myös entistä useammin sillä, että niiden avulla voidaan tukea talouskasvua ja suojella tutkimus- ja kehitystoiminnan edellytyksiä taloudellisesti vaikeina aikoina.
sv_se: Till följd av den utdragna recessionen inom den europeiska ekonomin har FoU-skattestöden allt oftare motiverats med att man med hjälp av dem kan stödja den ekonomiska tillväxten och skydda förutsättningarna för forskning och utveckling under ekonomiskt svåra tider.

source: Myös Suomen t&kverokannustimen käyttöönottoa perusteltiin etukäteen näillä syillä.
sv_se: Också införandet av FoUskatteincitamentet i Finland motiverades på förhand med de här skälen.

source: Muodoltaan Suomen t&k-verokannustin oli verovelvollisen elinkeinotoiminnan tulosta tehtävä laskennallinen lisävähennys.
sv_se: Till formen var det finländska FoU-skatteincitamentet ett kalkylmässigt tilläggsavdrag som gjordes från inkomsten av den skattepliktiga näringsverksamheten.

source: Lisävähennykseen olivat oikeutettuja Suomessa elinkeinotoimintaa harjoittavat osakeyhtiöt, osuuskunnat ja ulkomaisten yhteisöjen Suomessa sijaitsevat kiinteät toimipaikat.
sv_se: Rätt till tilläggsavdrag hade alla aktiebolag, andelslag och utländska samfund med fasta driftställen i Finland som bedrev näringsverksamhet i Finland.

source: Elinkeinotoiminnan tulosta tehtävä lisävähennys oli 100 % yritysten tutkimus- ja kehittämistoiminnan hankkeisiin kohdistuvista yrityksen itsensä maksamista palkoista.
sv_se: Tilläggsavdraget som gjordes från inkomsten av näringsverksamhet var 100 % av de löner som företag själva betalade för FoU-projekt.

source: Alihankintoihin sisältyneiden t&k-palkkojen perusteella vähennystä ei myönnetty.
sv_se: Avdrag beviljades inte för FoU-löner som ingick i underleverantörstjänster.

source: Valtiontukisyistä lisävähennystä ei myöskään myönnetty t&k-palkkamenojen perusteella, joihin kohdistui jo muuta julkisen vallan myöntämää tukea.
sv_se: Av skäl som hänförde sig till statliga stöd beviljades inte heller avdrag för sådana löneutgifter för vilka myndigheterna redan beviljat ett annat stöd.

source: Lisävähennyksen enimmäismäärä oli 400 000 euroa ja alaraja 15 000 euroa.
sv_se: Det maximala beloppet av tilläggsavdraget var 400 000 euro och den nedre gränsen 15 000 euro.

source: Elinkeinoelämän tutkimuslaitoksen ETLA:n tutkimuksen10 mukaan Suomen tutkimus- ja kehittämistoiminnan verokannustin ei saavuttanut sille asetettuja tavoitteita.
sv_se: Enligt en undersökning som gjordes av Näringslivets forskningsinstitut ETLA10 uppnåddes inte de uppställda målen för skatteincitamentet för forskning och utveckling.

source: Suomen tukikokeilun tulosten perusteella on vaikea nähdä edes paremmin suunnitellun ja tiedotetun verotuen tuovan suurta lisäarvoa nykyiseen suoriin tukiin perustuvaan innovaatiojärjestelmään.
sv_se: Utifrån resultaten av det finländska stödförsöket är det svårt att se att ens ett bättre planerat skattestöd som det informerats om mer skulle kunna ge något större mervärde för det innovationssystem som i dag bygger på direkta stöd.

source: Verokannustinta hyödynsi noin 800 yritystä.
sv_se: Ca 800 företag drog nytta av skatteincitamentet.

source: Lisävähennystä haki alle kolmasosa yrityksistä, joiden tiedetään Tilastokeskuksen kyselyn perusteella harjoittavan t&k-toimintaa.
sv_se: Mindre än en tredjedel av de företag som enligt Statistikcentralens enkät bedriver FoU-verksamhet ansökte om tilläggsavdraget.

source: Lisävähennystä hyödyntäneet yritykset olivat keskimäärin vanhempia, suurempia, kannattavampia, vakavaraisempia ja tuottavampia kuin suoraa t&k-tukea saaneet yritykset, joten verotuki ei kohdistunut toivotulla tavalla suoran tuen katvealueille.
sv_se: De företag som drog nytta av tilläggsavdraget var i genomsnitt äldre, större, lönsammare, solidare och produktivare än de företag som fått direkt FoU-stöd, vilket betyder att skattestödet inte på önskat sätt allokerades till de områden som inte omfattades av det direkta stödet.

source: Verotettavasta tulosta tehtiin v. 2013 t&k-toiminnan lisävähennyksiä noin 65 milj. euroa ja v. 2014 noin 81 milj. euroa.
sv_se: År 2013 gjordes från den beskattningsbara inkomsten tilläggsavdrag för forskning och utveckling för ca 65 miljoner euro och 2014 för ca 81 miljoner euro.

source: Lisävähennyksestä koituva vuotuinen laskennallinen veromenetys oli noin 16 milj. euroa.
sv_se: Den kalkylerade årliga skatteförlusten av tilläggsavdragen uppgick till ca 16 miljoner euro.

source: Tämä oli noin 8 % hallituksen esityksessä arvioidusta 190 milj. eurosta.
sv_se: Detta utgjorde 8 % av de 190 miljoner euro som uppskattades i regeringspropositionen.

source: ETLA:n mukaan verotuella saattoi olla positiivinen vaikutus t&k-toiminnan määrään, mutta vaikutus ei ollut voimakas eikä tilastollisesti merkitsevä.
sv_se: Enligt ETLA kan skattestödet ha haft en positiv effekt på mängden FoU-verksamhet, men denna effekt var inte påtaglig eller statistiskt signifikant.

source: Aiempien tutkimusten yleisnäkemyksenä voidaan pitää sitä, että verotuki synnyttää uutta t&k-toimintaa, mutta vähemmän kuin tukieurojen verran.
sv_se: Det allmänna synsättet från tidigare undersökningar är att skattestödet ger upphov till ny FoU-verksamhet, men värdet i euro blir mindre än stödet.

source: Suomen verotuen voimassaolon lyhyys ja tuen saamiseen liittyvä epävarmuus olivat myös omiaan vähentämään tuen käyttöä.
sv_se: Användningen av skattestödet påverkades också av att stödet var i kraft under så kort tid i Finland och att det rådde osäkerhet kring beviljandet av stödet.

source: VATT:n ja London School of Economicsin (LSE) tutkimuksessa11 arvioidaan IsoBritannian tutkimus- ja kehittämistoiminnan verotuen vaikutuksia.
sv_se: I en undersökning av VATT och London School of Economics (LSE)11 utvärderas effekterna av skattestödet för forskning och utveckling i Storbritannien.

source: Tutkimuksen keskeinen tulos on, että t&k-verotuki lisää merkittävästi sekä yritysten t&k-investointeja että innovaatioita.
sv_se: Det viktigaste resultatet av undersökningen visar att FoU-skattestöd leder till att företagens FoUinvesteringar och innovationer ökar betydligt.

source: Tutkimuksen mukaan yhdellä t&k-verotukieurolla saadaan 1,7 euron edestä t&k-investointeja.
sv_se: Enligt undersökningen motsvarade 1 euro i FoU-skattestöd 1,7 euro i FoU-investeringar.

source: Korkeampaa tukea saaneet yritykset myös kasvoivat nopeammin ja työllistivät enemmän.
sv_se: De företag som fick högre stöd växte också snabbare och sysselsatte fler.

source: T&k-verotuki ei myöskään olisi johtanut innovaatioiden laadun heikentymiseen.
sv_se: FoU-skattestödet ledde inte heller till att kvaliteten på innovationerna blev sämre.

source: Iso-Britannian t&k-verotuen suuret vaikutukset kuitenkin syntyivät pääosin pienissä ja nuorissa ulkoisen rahoituksen puutteesta kärsivissä yrityksissä eikä tutkimuksessa havaittuja suuria vaikutuksia voida yleistää kaikenkokoisiin yrityksiin.
sv_se: De påtagliga effekterna av FoUskattestöden i Storbritannien uppstod dock bland små och unga företag som saknade extern finansiering. De effekter som observerades i undersökningen kan inte generaliseras till att gälla företag av alla storlekar.

source: Iso-Britannian t&k-verotukea koskevista tutkimustuloksista ei voida suoraan päätellä kyseisen tuen vaikutuksista Suomessa.
sv_se: Utgående från resultaten av undersökningen om FoU-skattestöd i Storbritannien kan man inte dra några slutsatser om stödets effekter i Finland.

source: Esimerkiksi yritysten toimintaympäristö Suomessa on erilainen kuin Iso-Britanniassa.
sv_se: I Finland är t.ex. företagens verksamhetsmiljö annorlunda än i Storbritannien.

source: Tutkimus kuitenkin tukee käsitystä siitä, että t&k-tukitoimien kohdistaminen ulkoisen rahoituksen puutteesta kärsiviin yrityksiin on kannattavaa, vaikka tutkijoiden mukaan kasvun kannalta voisi olla vielä tehokkaampaa helpottaa tällaisten yritysten rahoitusongelmia suoraan.
sv_se: Undersökningen stöder dock uppfattningen att det lönar sig att rikta in stödåtgärderna på företag som saknar extern finansiering, även om det enligt forskarna skulle kunna vara ännu effektivare med avseende på tillväxten att lindra de här företagens finansiella problem direkt.

source: VATT:n ja LSE:n tutkimuksen mukaan on myös edelleen epäselvää, ovatko t&k- verokannustimet optimaalisin tapa tukea innovaatioita.
sv_se: Enligt undersökningen av VATT och LSE är det fortfarande oklart om FoU-skatteincitamentet är det optimala för att stödja innovationer.

source: Verovaje
sv_se: Skattefel

source: Verovajeella tarkoitetaan lainmukaisen verokertymän ja toteutuneen verokertymän erotusta.
sv_se: Med skattefel avses differensen mellan det lagenliga skatteutfallet och det verkliga skatteutfallet.

source: Verovaje aiheutuu mm. asiakkaiden maksukyvyttömyydestä, osaamattomuudesta, tahattomista virheistä sekä tahallisuudesta eli harmaasta taloudesta.
sv_se: Sådana fel orsakas bl.a. av oförmåga att betala, okunskap, oavsiktliga fel eller uppsåt, dvs. grå ekonomi.

source: Verovaje jaetaan kahteen erään: verojäämiin sekä ilmoitusvirheisiin ja -laiminlyönteihin.
sv_se: Det delas in i två kategorier: skatterester samt deklarationsfel och deklarationsförsummelse.
